export const ways = [
  {
    title: "Фильтрация информации и технологий. ",
    description:
      "Из огромного количества информации и навыков в IT, вы получаете только то, что необходимо и работает.",
  },
  {
    title: "Практическая направленность.",
    description:
      "Вы не просто слушаете теорию, а сразу же применяете полученные знания на практике.",
  },
  {
    title: "Поддержка и сопровождение.",
    description:
      "Вы не остаетесь один на один с материалом, а получаете помощь и поддержку от опытных наставников.",
  },
  {
    title: "Гибкость и адаптивность.",
    description:
      "Вы можете учиться в удобное для вас время и темпе, адаптируя обучение под свои нужды.",
  },
  {
    title: "Сообщество и нетворкинг.",
    description:
      "Вы становитесь частью активного сообщества, где можно обмениваться опытом и находить новые возможности.",
  },
];

export const differences = {
  way: "Узконаправленный подход. Учим только фронтенду, поэтому вы получаете именно те знания, за которыми пришли.",
  easy: "Доступность обучения. Простыми словами объясняем сложные темы на понятных примерах.",
  program:
    "Концентрация знаний. Например, модуль «HTML&CSS» даст вам столько же умений и навыков, как и 6 месяцев обучения по этой программе в госуниверситете. ",
};
